// Overrides

"APPOVERRIDE_1" = "الـ Control Strip الموسّع";
"APPOVERRIDE_2" = "إظهار مفاتيح F1،‏ F2، إلخ.";
"APPOVERRIDE_3" = "عناصر التحكم في التطبيق";

"Settings" = "الإعدادات";
"Favorite" = "مفضل";

"Quit" = "إنهاء";
"Hide" = "إخفاء";
"Show" = "إظهار";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "لاحقًا";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
